<UNK>	0
<PAD>	1
<EOL>	2
	3
!	4
"	5
#	6
$	7
%	8
&	9
'	10
(	11
)	12
*	13
+	14
,	15
-	16
.	17
/	18
0	19
1	20
2	21
3	22
4	23
5	24
6	25
7	26
8	27
9	28
:	29
;	30
<	31
=	32
>	33
?	34
@	35
A	36
B	37
C	38
D	39
E	40
F	41
G	42
H	43
I	44
J	45
K	46
L	47
M	48
N	49
O	50
P	51
Q	52
R	53
S	54
T	55
U	56
V	57
W	58
X	59
Y	60
Z	61
[	62
\	63
]	64
^	65
_	66
`	67
a	68
b	69
c	70
d	71
e	72
f	73
g	74
h	75
i	76
j	77
k	78
l	79
m	80
n	81
o	82
p	83
q	84
r	85
s	86
t	87
u	88
v	89
w	90
x	91
y	92
z	93
{	94
|	95
}	96
~	97
true	98
false	99
abstract	100
assert	101
boolean	102
break	103
byte	104
case	105
catch	106
char	107
class	108
const	109
continue	110
default	111
do	112
double	113
else	114
enum	115
extends	116
final	117
finally	118
float	119
for	120
if	121
goto	122
implements	123
import	124
instanceof	125
int	126
interface	127
long	128
native	129
new	130
package	131
private	132
protected	133
public	134
return	135
short	136
static	137
strictfp	138
super	139
switch	140
synchronized	141
this	142
throw	143
throws	144
transient	145
try	146
void	147
volatile	148
while	149
module	150
open	151
requires	152
exports	153
opens	154
to	155
uses	156
provides	157
with	158
transitive	159
var	160
yield	161
record	162
sealed	163
permits	164
non-sealed	165
DECIMAL_LITERAL	166
HEX_LITERAL	167
OCT_LITERAL	168
BINARY_LITERAL	169
FLOAT_LITERAL	170
HEX_FLOAT_LITERAL	171
BOOL_LITERAL	172
CHAR_LITERAL	173
STRING_LITERAL	174
TEXT_BLOCK	175
null	176
(	177
)	178
{	179
}	180
[	181
]	182
;	183
,	184
.	185
=	186
>	187
<	188
!	189
~	190
?	191
:	192
==	193
<=	194
>=	195
!=	196
&&	197
||	198
++	199
--	200
+	201
-	202
*	203
/	204
&	205
|	206
^	207
%	208
+=	209
-=	210
*=	211
/=	212
&=	213
|=	214
^=	215
%=	216
<<=	217
>>=	218
>>>=	219
->	220
::	221
@	222
...	223
WS	224
COMMENT	225
LINE_COMMENT	226
 -> ""	227
.	228
; + <EOL> -> ";<EOL>"	229
e + r -> "er"	230
o + n -> "on"	231
(	232
) + ; + <EOL> -> ");<EOL>"	233
e + t -> "et"	234
i + n -> "in"	235
t + i -> "ti"	236
e + n -> "en"	237
e + s -> "es"	238
o + r -> "or"	239
{ + <EOL> -> "{<EOL>"	240
a + t -> "at"	241
} + <EOL> -> "}<EOL>"	242
t + r -> "tr"	243
( + ) -> "()"	244
l + e -> "le"	245
t + i + o + n -> "tion"	246
g + e + t -> "get"	247
a + l -> "al"	248
i + n + g -> "ing"	249
a + n -> "an"	250
s + t -> "st"	251
,	252
a + r -> "ar"	253
c + e -> "ce"	254
) + { + <EOL> -> "){<EOL>"	255
S + t + r -> "Str"	256
e + n + t -> "ent"	257
r + e -> "re"	258
. + g + e + t -> ".get"	259
i + t -> "it"	260
a + m -> "am"	261
r + o -> "ro"	262
import	263
S + t + r + i + n + g -> "String"	264
a + s -> "as"	265
e + c -> "ec"	266
=	267
. + s -> ".s"	268
u + t -> "ut"	269
o + m -> "om"	270
d + e -> "de"	271
a + p -> "ap"	272
a + c -> "ac"	273
( + ) + ; + <EOL> -> "();<EOL>"	274
t + e -> "te"	275
a + d -> "ad"	276
I + n -> "In"	277
( + STRING_LITERAL -> "(STRING_LITERAL"	278
a + g -> "ag"	279
a + t + e -> "ate"	280
i + s + t -> "ist"	281
new	282
. + c -> ".c"	283
s + e + r -> "ser"	284
c	285
C + o + n -> "Con"	286
o + l -> "ol"	287
i + l -> "il"	288
s + . -> "s."	289
u + n -> "un"	290
a + t + i + o + n -> "ation"	291
i + d -> "id"	292
i + s -> "is"	293
u + r -> "ur"	294
a + m + e -> "ame"	295
l + o -> "lo"	296
s	297
E + x -> "Ex"	298
e + l -> "el"	299
a + v -> "av"	300
q + u -> "qu"	301
e + d -> "ed"	302
a + b -> "ab"	303
L + i + s + t -> "List"	304
p + t + i + o + n -> "ption"	305
e + s + t -> "est"	306
i + c -> "ic"	307
u + l -> "ul"	308
S + t + r + i + n + g -> "String"	309
x + t -> "xt"	310
o + d + e -> "ode"	311
e + s + s -> "ess"	312
i + g -> "ig"	313
a + y -> "ay"	314
R + e -> "Re"	315
a + v + a -> "ava"	316
. + p -> ".p"	317
( + ) + { + <EOL> -> "(){<EOL>"	318
t + e + r -> "ter"	319
e + c + t -> "ect"	320
j + a + v + a -> "java"	321
y + p -> "yp"	322
s + e -> "se"	323
u + e -> "ue"	324
if + ( -> "if("	325
o + r + g -> "org"	326
a + g + e -> "age"	327
i + m -> "im"	328
p	329
u + m -> "um"	330
c + e + p + t + i + o + n -> "ception"	331
S + t -> "St"	332
. + s + e + t -> ".set"	333
m	334
e + m -> "em"	335
d + e + r -> "der"	336
E + x + c + e + p + t + i + o + n -> "Exception"	337
o + t -> "ot"	338
= + new -> "=new"	339
e + w -> "ew"	340
t + i + l -> "til"	341
a + n + d -> "and"	342
y + p + e -> "ype"	343
c + h -> "ch"	344
a + b + l + e -> "able"	345
I + d -> "Id"	346
v + i -> "vi"	347
j + e + c + t -> "ject"	348
p + l -> "pl"	349
<	350
P + r + o -> "Pro"	351
t + o -> "to"	352
p + e + r -> "per"	353
s + e + r + t -> "sert"	354
public + void -> "publicvoid"	355
i + o + n -> "ion"	356
F + i -> "Fi"	357
a + l + u + e -> "alue"	358
) + ) + ; + <EOL> -> "));<EOL>"	359
g + e + t -> "get"	360
N + a + m + e -> "Name"	361
o + m + . -> "om."	362
import + j + a + v + a -> "importjava"	363
r + e + s -> "res"	364
a + t + a -> "ata"	365
, + STRING_LITERAL -> ",STRING_LITERAL"	366
o + r + g + . -> "org."	367
u + p -> "up"	368
R + e + s -> "Res"	369
m + e + n + t -> "ment"	370
this + . -> "this."	371
( + ) + ) + ; + <EOL> -> "());<EOL>"	372
a + d + d -> "add"	373
o + c -> "oc"	374
t + y -> "ty"	375
return	376
public	377
T + y + p + e -> "Type"	378
u + l + t -> "ult"	379
b + j + e + c + t -> "bject"	380
, + DECIMAL_LITERAL -> ",DECIMAL_LITERAL"	381
E + n -> "En"	382
i + z -> "iz"	383
o + g -> "og"	384
o + d -> "od"	385
C + l -> "Cl"	386
e + . -> "e."	387
v + e + r -> "ver"	388
i + n + t -> "int"	389
A + r -> "Ar"	390
o + u + t -> "out"	391
M + a + p -> "Map"	392
t + h -> "th"	393
f + i -> "fi"	394
S + e + r -> "Ser"	395
r + i -> "ri"	396
t + e + x + t -> "text"	397
u + i + l -> "uil"	398
. + u -> ".u"	399
o + s -> "os"	400
) + . -> ")."	401
a + c + k -> "ack"	402
( + DECIMAL_LITERAL -> "(DECIMAL_LITERAL"	403
a + s + s + e + r + t -> "assert"	404
e + x + t -> "ext"	405
O + b + j + e + c + t -> "Object"	406
( + STRING_LITERAL + ) + ; + <EOL> -> "(STRING_LITERAL);<EOL>"	407
T + o -> "To"	408
e + x -> "ex"	409
S + t + r + i + n + g -> "String"	410
A + c -> "Ac"	411
>	412
C + o + m -> "Com"	413
t + o + r -> "tor"	414
p + o + n -> "pon"	415
o + u + n -> "oun"	416
. + m -> ".m"	417
V + i -> "Vi"	418
import + c -> "importc"	419
int	420
e + y -> "ey"	421
. + u + t + i + l -> ".util"	422
f + i + g -> "fig"	423
+ + STRING_LITERAL -> "+STRING_LITERAL"	424
v + i + c + e -> "vice"	425
P + a + r -> "Par"	426
e + n + d -> "end"	427
q + u + a + l -> "qual"	428
e + r + . -> "er."	429
C + h -> "Ch"	430
a + s + s -> "ass"	431
u + b -> "ub"	432
V + i + e + w -> "View"	433
r + a + y -> "ray"	434
final	435
p + u + t -> "put"	436
o + u + r -> "our"	437
import + o + r + g + . -> "importorg."	438
o + w -> "ow"	439
o + r + m -> "orm"	440
s + ( -> "s("	441
l + e + c -> "lec"	442
a + i + n -> "ain"	443
public + void -> "publicvoid"	444
S	445
O + N -> "ON"	446
a + n + g -> "ang"	447
i + t + y -> "ity"	448
public + static -> "publicstatic"	449
u + s -> "us"	450
import + c + o + m + . -> "importcom."	451
E + R -> "ER"	452
A + r + r + a + y -> "Array"	453
u + i + l + d + e + r -> "uilder"	454
v + e + n + t -> "vent"	455
e + n + e + r -> "ener"	456
d	457
a + t + h -> "ath"	458
D + a + t + a -> "Data"	459
C + o + l -> "Col"	460
. + u + t + i + l + . -> ".util."	461
F + i + l + e -> "File"	462
( + S + t + r + i + n + g -> "(String"	463
q + u + e + s + t -> "quest"	464
V + a + l + u + e -> "Value"	465
o + . -> "o."	466
o + d + e + l -> "odel"	467
T + r -> "Tr"	468
w + o + r -> "wor"	469
v + e -> "ve"	470
b	471
f + f -> "ff"	472
g + e + r -> "ger"	473
o + p -> "op"	474
( + ) + . -> "()."	475
a + s + s + e + r + t -> "assert"	476
s + e + t -> "set"	477
e + l + d -> "eld"	478
i + n + d -> "ind"	479
e + s + s + a + g + e -> "essage"	480
i + z + e -> "ize"	481
[ + ] -> "[]"	482
t + e + m -> "tem"	483
C + o + n + f + i + g -> "Config"	484
a + c + h -> "ach"	485
s + t + a + n -> "stan"	486
i + b -> "ib"	487
a + t + o + r -> "ator"	488
= + DECIMAL_LITERAL -> "=DECIMAL_LITERAL"	489
e + r + s -> "ers"	490
p + r -> "pr"	491
B + y -> "By"	492
( + c -> "(c"	493
o + r + t -> "ort"	494
o + u + r + c + e -> "ource"	495
D + e -> "De"	496
i + e + n + t -> "ient"	497
S + e + t -> "Set"	498
a + s + e -> "ase"	499
l + o + c -> "loc"	500
p + o + n + s + e -> "ponse"	501
private	502
r + e + a + t + e -> "reate"	503
A + s -> "As"	504
T + e + x + t -> "Text"	505
t + i + t + y -> "tity"	506
S + e + r + v + i + c + e -> "Service"	507
r + i + t -> "rit"	508
. + c + o + n -> ".con"	509
E + _ -> "E_"	510
v + a + l + u + e -> "value"	511
class	512
h + t -> "ht"	513
T + i + m -> "Tim"	514
I + N -> "IN"	515
u + c -> "uc"	516
i + p -> "ip"	517
B + u + i + l + d + e + r -> "Builder"	518
s + t + r -> "str"	519
L + o + g -> "Log"	520
T + h -> "Th"	521
e + a + m -> "eam"	522
+	523
U + t + i + l -> "Util"	524
import + j + a + v + a + . + u + t + i + l + . -> "importjava.util."	525
l + e + r -> "ler"	526
s + ; + <EOL> -> "s;<EOL>"	527
a + r + t -> "art"	528
o + u + n + t -> "ount"	529
. + f -> ".f"	530
} + else -> "}else"	531
a + p + p -> "app"	532
( + STRING_LITERAL + , -> "(STRING_LITERAL,"	533
d + e + x -> "dex"	534
( + new -> "(new"	535
t + e + d -> "ted"	536
u + r + e -> "ure"	537
o + o -> "oo"	538
K + e + y -> "Key"	539
a + n + n -> "ann"	540
f	541
. + a + d + d -> ".add"	542
a + c + e -> "ace"	543
L + i + s + t + < -> "List<"	544
. + d -> ".d"	545
n	546
C + o + n + t + e + x + t -> "Context"	547
I + t + e + m -> "Item"	548
C + l + a + s + s -> "Class"	549
. + b -> ".b"	550
. + l -> ".l"	551
f + o -> "fo"	552
y + s + t -> "yst"	553
l + o + g -> "log"	554
throws	555
I + m -> "Im"	556
A + p -> "Ap"	557
y + s + t + e + m -> "ystem"	558
if + ( -> "if("	559
c + o + n -> "con"	560
o + r + e -> "ore"	561
M + a + n -> "Man"	562
t	563
T + _ -> "T_"	564
) + ) + { + <EOL> -> ")){<EOL>"	565
A + d -> "Ad"	566
, + DECIMAL_LITERAL + , + DECIMAL_LITERAL -> ",DECIMAL_LITERAL,DECIMAL_LITERAL"	567
E + q + u + a + l -> "Equal"	568
r + e + s + u + l + t -> "result"	569
v + a + l -> "val"	570
i + t + i + o + n -> "ition"	571
p + a + r -> "par"	572
( + ) + . + g + e + t -> "().get"	573
i + a + l -> "ial"	574
R + E -> "RE"	575
i + n + e -> "ine"	576
M + e + s + s + a + g + e -> "Message"	577
a + l + l -> "all"	578
e + n + g -> "eng"	579
a + c + t + o + r -> "actor"	580
t + e + n + t -> "tent"	581
T + e + s + t -> "Test"	582
A + n -> "An"	583
w + o + r + k -> "work"	584
c + e + s + s -> "cess"	585
E + x + c + e + p + t + i + o + n + { + <EOL> -> "Exception{<EOL>"	586
I + D -> "ID"	587
r + o + i + d -> "roid"	588
s + o + n -> "son"	589
r + e -> "re"	590
a + n + s -> "ans"	591
null + ) + { + <EOL> -> "null){<EOL>"	592
S + e -> "Se"	593
M + e + t -> "Met"	594
STRING_LITERAL + ; + <EOL> -> "STRING_LITERAL;<EOL>"	595
R + e + q + u + e + s + t -> "Request"	596
S + t + a + t + e -> "State"	597
U + s + e + r -> "User"	598
T + i + m + e -> "Time"	599
F + i + e + l + d -> "Field"	600
a + s + h -> "ash"	601
i + t + h -> "ith"	602
a + n + d + r + o + i + d -> "android"	603
A + T -> "AT"	604
o + r + y -> "ory"	605
r + a + m + e -> "rame"	606
t + p -> "tp"	607
A + t -> "At"	608
< + S + t + r + i + n + g -> "<String"	609
c + r + i -> "cri"	610
r + o + u + p -> "roup"	611
e + r + y -> "ery"	612
. + n -> ".n"	613
( + ) + , -> "(),"	614
l	615
public + class -> "publicclass"	616
g + r -> "gr"	617
a + s + t -> "ast"	618
a + i + l -> "ail"	619
o + c + k -> "ock"	620
E + v + e + n + t -> "Event"	621
M + a + n + a + g -> "Manag"	622
l + e + m + e + n + t -> "lement"	623
r + i + n + t -> "rint"	624
u + r + r -> "urr"	625
N + o + d + e -> "Node"	626
i + n -> "in"	627
t + r + y -> "try"	628
. + w -> ".w"	629
null + ; + <EOL> -> "null;<EOL>"	630
. + c + o + m -> ".com"	631
u + l + l -> "ull"	632
, + S + t + r + i + n + g -> ",String"	633
. + class -> ".class"	634
, + STRING_LITERAL + ) + ; + <EOL> -> ",STRING_LITERAL);<EOL>"	635
a + d + e + r -> "ader"	636
A + l -> "Al"	637
I + n + t + e -> "Inte"	638
= + DECIMAL_LITERAL + ; + <EOL> -> "=DECIMAL_LITERAL;<EOL>"	639
o + b -> "ob"	640
t + i + c -> "tic"	641
P + a + t + h -> "Path"	642
i + o + . -> "io."	643
i + c + a + t + i + o + n -> "ication"	644
a + c + t + o + r + y -> "actory"	645
R + e + s + u + l + t -> "Result"	646
r + a -> "ra"	647
R + e + s + p + o + n + s + e -> "Response"	648
p + o + s -> "pos"	649
P + r + o + p + e + r -> "Proper"	650
t + e + s + t -> "test"	651
a + c + t -> "act"	652
r + o + r -> "ror"	653
S + t + r + e + a + m -> "Stream"	654
( + m -> "(m"	655
c + o + n -> "con"	656
P + a + r + a + m -> "Param"	657
D + a + t + e -> "Date"	658
DECIMAL_LITERAL + ] -> "DECIMAL_LITERAL]"	659
Q + u -> "Qu"	660
e + n + g + t + h -> "ength"	661
e + n + c + e -> "ence"	662
= + STRING_LITERAL + ; + <EOL> -> "=STRING_LITERAL;<EOL>"	663
( + int -> "(int"	664
l + o + c + k -> "lock"	665
a + t + c + h -> "atch"	666
public + void + s + e + t -> "publicvoidset"	667
t + i + m -> "tim"	668
e + s + . -> "es."	669
( + ) + ) + { + <EOL> -> "()){<EOL>"	670
n + a + m + e -> "name"	671
i + g + h + t -> "ight"	672
boolean	673
e + s + s + i + o + n -> "ession"	674
) + <EOL> -> ")<EOL>"	675
i + r -> "ir"	676
S + T -> "ST"	677
a + y + o + u + t -> "ayout"	678
o + t + a + t + i + o + n -> "otation"	679
E + N -> "EN"	680
P + o -> "Po"	681
s + t + a + n + c + e -> "stance"	682
a + r + d -> "ard"	683
g + o -> "go"	684
f + t -> "ft"	685
a + x -> "ax"	686
r + e + a + d -> "read"	687
import + a + n + d + r + o + i + d -> "importandroid"	688
L + i + s + t + e + n + e + r -> "Listener"	689
M + a + n + a + g + e + r -> "Manager"	690
E + n + t + i + t + y -> "Entity"	691
. + p + r + i + n + t -> ".print"	692
p + o + r + t -> "port"	693
c + o + m + . -> "com."	694
import + o + r + g -> "importorg"	695
u + r + r + e + n + t -> "urrent"	696
b + u -> "bu"	697
e + q + u + a + l -> "equal"	698
I + n + f + o -> "Info"	699
I + n + t + e + g + e + r -> "Integer"	700
o + r + g + . -> "org."	701
i + t + . -> "it."	702
private + static -> "privatestatic"	703
( + s -> "(s"	704
u + m + e + n + t -> "ument"	705
h + o + d -> "hod"	706
u + r + a + t + i + o + n -> "uration"	707
} + else + { + <EOL> -> "}else{<EOL>"	708
O + R -> "OR"	709
U + n -> "Un"	710
u + t + e -> "ute"	711
d + a + t + e -> "date"	712
t + i + v -> "tiv"	713
r + o + m -> "rom"	714
G + r + o + u + p -> "Group"	715
} + catch -> "}catch"	716
e + c + t + i + o + n -> "ection"	717
M + o + d + e + l -> "Model"	718
P + l -> "Pl"	719
l + e + t -> "let"	720
[ + DECIMAL_LITERAL + ] -> "[DECIMAL_LITERAL]"	721
f + o + r + m -> "form"	722
b + e + r -> "ber"	723
A + L -> "AL"	724
s + i + o + n -> "sion"	725
C + o + d + e -> "Code"	726
o + n + g -> "ong"	727
f + i + l + e -> "file"	728
F + a + c + t + o + r + y -> "Factory"	729
} + catch + ( -> "}catch("	730
a + r + i -> "ari"	731
e + ) + { + <EOL> -> "e){<EOL>"	732
u + s + e + r -> "user"	733
try + { + <EOL> -> "try{<EOL>"	734
S + t + a + t -> "Stat"	735
a + p + p + e + n + d -> "append"	736
C + l + i + e + n + t -> "Client"	737
k + e + y -> "key"	738
import + o + r + g + . + s -> "importorg.s"	739
r + o + w -> "row"	740
i + r + e -> "ire"	741
. + p + u + t -> ".put"	742
l + e + c + t + i + o + n -> "lection"	743
i + g + n -> "ign"	744
p + l + e -> "ple"	745
N + u + l + l -> "Null"	746
L + o + c -> "Loc"	747
m + o + n -> "mon"	748
f + e + r -> "fer"	749
I + O -> "IO"	750
, + STRING_LITERAL + , + STRING_LITERAL -> ",STRING_LITERAL,STRING_LITERAL"	751
m + o -> "mo"	752
O + r -> "Or"	753
O + f -> "Of"	754
D + e + f -> "Def"	755
y + s + t + e + m + . -> "ystem."	756
: + <EOL> -> ":<EOL>"	757
O + n -> "On"	758
( + p -> "(p"	759
k + e + n -> "ken"	760
t + a + i + n -> "tain"	761
. + p + r + o -> ".pro"	762
( + STRING_LITERAL + ) -> "(STRING_LITERAL)"	763
A + c + t + i + o + n -> "Action"	764
a + r + g -> "arg"	765
p + r + i + n + g -> "pring"	766
h	767
t + r + i + b -> "trib"	768
t + e + r + n -> "tern"	769
r + a + m + e + w + o + r + k -> "ramework"	770
u + d -> "ud"	771
H + a + n + d -> "Hand"	772
e + c + k -> "eck"	773
E + l + e + m + e + n + t -> "Element"	774
a + s + k -> "ask"	775
f + f + e + r -> "ffer"	776
i + . -> "i."	777
- + DECIMAL_LITERAL -> "-DECIMAL_LITERAL"	778
i + n + g + . -> "ing."	779
D + e + s -> "Des"	780
S + c -> "Sc"	781
I + n + s + t + a + n + c + e -> "Instance"	782
final + S + t + r + i + n + g -> "finalString"	783
o + r + d -> "ord"	784
extends	785
t + o + n -> "ton"	786
a + p + a + c + h -> "apach"	787
u + l + e -> "ule"	788
; + i -> ";i"	789
H + t -> "Ht"	790
s + e + t -> "set"	791
m + p -> "mp"	792
e + b -> "eb"	793
s + t -> "st"	794
r + i + t + e + r -> "riter"	795
a + s + s + e + r + t + E + q + u + a + l -> "assertEqual"	796
L + a + y + o + u + t -> "Layout"	797
P + r + e -> "Pre"	798
= + null + ; + <EOL> -> "=null;<EOL>"	799
I + n + d + e + x -> "Index"	800
v + i + e + w -> "view"	801
V + a + l -> "Val"	802
p + r + o -> "pro"	803
a + c + t + i + o + n -> "action"	804
u + t + t + o + n -> "utton"	805
j + u + n -> "jun"	806
r	807
S + y + s + t + e + m + . -> "System."	808
o + g + l + e -> "ogle"	809
S + h -> "Sh"	810
A + s + s + e + r + t -> "Assert"	811
t + o + S + t + r + i + n + g -> "toString"	812
e + n + c -> "enc"	813
o + r + m + a + t -> "ormat"	814
a + n + n + o + t + a + t + i + o + n -> "annotation"	815
H + a + s + h -> "Hash"	816
u + s + t -> "ust"	817
t + i + v + i + t + y -> "tivity"	818
u + n + c -> "unc"	819
u + t + h -> "uth"	820
e + a + n -> "ean"	821
i + f -> "if"	822
) + throws -> ")throws"	823
. + i + n -> ".in"	824
H + t + t + p -> "Http"	825
f + r + a + m + e + w + o + r + k -> "framework"	826
p + e + c -> "pec"	827
A + R -> "AR"	828
U + R -> "UR"	829
S + t + r + i + n + g + g + e + t -> "Stringget"	830
u + m + n -> "umn"	831
N + o + t -> "Not"	832
H + e -> "He"	833
false + ; + <EOL> -> "false;<EOL>"	834
p + a + r -> "par"	835
D + E -> "DE"	836
B + u -> "Bu"	837
i + c + k -> "ick"	838
F + i + l -> "Fil"	839
T + I -> "TI"	840
t + i + e + s -> "ties"	841
g + o + o + g + l + e -> "google"	842
m + l -> "ml"	843
i + a -> "ia"	844
s + . + g + e + t -> "s.get"	845
m + a + n + d -> "mand"	846
. + r + e -> ".re"	847
u + i + l + d -> "uild"	848
a + u + l + t -> "ault"	849
p + o + n + e + n + t -> "ponent"	850
j + u + n + i + t + . -> "junit."	851
R + e + c -> "Rec"	852
Q + u + e + r + y -> "Query"	853
!= + null + ) + { + <EOL> -> "!=null){<EOL>"	854
T + r + a + n + s -> "Trans"	855
( + DECIMAL_LITERAL + ) + ; + <EOL> -> "(DECIMAL_LITERAL);<EOL>"	856
N + u + m -> "Num"	857
w	858
p + o + s + i + t -> "posit"	859
A + N -> "AN"	860
O + u + t -> "Out"	861
l + n -> "ln"	862
I + n + p + u + t -> "Input"	863
) + , -> "),"	864
O + p + t + i + o + n -> "Option"	865
. + i + s -> ".is"	866
. + S -> ".S"	867
= + ( -> "=("	868
import + j + a + v + a + . -> "importjava."	869
> + ( + ) + ; + <EOL> -> ">();<EOL>"	870
p + r + i + n + g + f + r + a + m + e + w + o + r + k -> "pringframework"	871
p + l + i + c + a + t + i + o + n -> "plication"	872
C + o + n + f + i + g + u + r + a + t + i + o + n -> "Configuration"	873
s + t + a + n + t -> "stant"	874
= + c -> "=c"	875
o + u + n + d -> "ound"	876
t + r + o + l -> "trol"	877
C + o + n + n -> "Conn"	878
M + E -> "ME"	879
P + r + o + p + e + r + t + y -> "Property"	880
. + g -> ".g"	881
c + h -> "ch"	882
, + new -> ",new"	883
+ + STRING_LITERAL + + + STRING_LITERAL -> "+STRING_LITERAL+STRING_LITERAL"	884
a + b + e + l -> "abel"	885
o + r + e + . -> "ore."	886
L + i + s + t + ; + <EOL> -> "List;<EOL>"	887
e + v + e + n + t -> "event"	888
S + y + s + t + e + m + . + o + u + t -> "System.out"	889
E + x + c + e + p + t + i + o + n + e + ) + { + <EOL> -> "Exceptione){<EOL>"	890
D + _ -> "D_"	891
S + i + z + e -> "Size"	892
. + a + s + s + e + r + t -> ".assert"	893
u + n + d -> "und"	894
a + y + e + r -> "ayer"	895
import + o + r + g + . + s + p + r + i + n + g + f + r + a + m + e + w + o + r + k -> "importorg.springframework"	896
. + c + r + e + a + t + e -> ".create"	897
L + E -> "LE"	898
( + ( -> "(("	899
a + r + c + h -> "arch"	900
DECIMAL_LITERAL + ) + { + <EOL> -> "DECIMAL_LITERAL){<EOL>"	901
t + i + v + e -> "tive"	902
l + e + a + n -> "lean"	903
L + o + n + g -> "Long"	904
C + o + l + o + r -> "Color"	905
. + p + r + i + n + t + l + n -> ".println"	906
. + s + e + r -> ".ser"	907
U + p -> "Up"	908
throw + new -> "thrownew"	909
P + a + n -> "Pan"	910
T + a + b + l + e -> "Table"	911
s + ) + { + <EOL> -> "s){<EOL>"	912
i + n + k -> "ink"	913
( + S + t + r + i + n + g -> "(String"	914
L + O -> "LO"	915
B + u + t + t + o + n -> "Button"	916
)	917
( + ) + throws -> "()throws"	918
o + s + t -> "ost"	919
if + ( + ! -> "if(!"	920
A + s + s + e + r + t + . + a + s + s + e + r + t -> "Assert.assert"	921
I + n + t -> "Int"	922
r + i + t + e -> "rite"	923
M + e + t + h + o + d -> "Method"	924
i + t + e + m -> "item"	925
l + i + e + n + t -> "lient"	926
a + r + g + e + t -> "arget"	927
b + o -> "bo"	928
E + r -> "Er"	929
c + o + m -> "com"	930
a + n + g + e -> "ange"	931
j	932
d + r -> "dr"	933
B + l + o + c + k -> "Block"	934
E + x + c + e + p + t + i + o + n + ; + <EOL> -> "Exception;<EOL>"	935
C + o + u + n + t -> "Count"	936
a + r + y -> "ary"	937
y + n -> "yn"	938
. + c + o + m + m + o + n -> ".common"	939
L + e -> "Le"	940
W + i + t + h -> "With"	941
R + e + s + o + u + r + c + e -> "Resource"	942
s + = -> "s="	943
true + ; + <EOL> -> "true;<EOL>"	944
G + r -> "Gr"	945
e + x -> "ex"	946
k + e -> "ke"	947
e + t + e + r -> "eter"	948
( + this -> "(this"	949
. + s + i + z + e -> ".size"	950
import + j + a + v + a + x -> "importjavax"	951
public + S + t + r + i + n + g + g + e + t -> "publicStringget"	952
n + e + t -> "net"	953
. + h -> ".h"	954
R + e + g -> "Reg"	955
i + o -> "io"	956
u + c + t -> "uct"	957
s + ) + ; + <EOL> -> "s);<EOL>"	958
o + o + l + e + a + n -> "oolean"	959
import + o + r + g + . + a + p + a + c + h -> "importorg.apach"	960
( + d -> "(d"	961
c + r + i + p -> "crip"	962
l + o + a + d -> "load"	963
H + a + n + d + l + e + r -> "Handler"	964
E + r + r + o + r -> "Error"	965
I + n + t + e + r -> "Inter"	966
e + n + t + i + t + y -> "entity"	967
A + t + t + r + i + b -> "Attrib"	968
r + e + s + p + o + n + s + e -> "response"	969
R + u + n -> "Run"	970
. + j -> ".j"	971
S + _ -> "S_"	972
L + o + g + g + e + r -> "Logger"	973
. + a + n + n + o + t + a + t + i + o + n -> ".annotation"	974
l + o + g -> "log"	975
l + i + s + t -> "list"	976
p + o + s + i + t + o + r + y -> "pository"	977
C + o + n + s + t + a + n + t -> "Constant"	978
p + o -> "po"	979
v + i + d -> "vid"	980
t + i + m + e -> "time"	981
F + o + r -> "For"	982
I + m + a + g + e -> "Image"	983
A + c + t + i + v + i + t + y -> "Activity"	984
p + r + o -> "pro"	985
C + O -> "CO"	986
J + s + o + n -> "Json"	987
, + DECIMAL_LITERAL + ) + ; + <EOL> -> ",DECIMAL_LITERAL);<EOL>"	988
B + u + f + f + e + r -> "Buffer"	989
e + r + ; + <EOL> -> "er;<EOL>"	990
l + o + w -> "low"	991
, + null -> ",null"	992
A + l + l -> "All"	993
q + l -> "ql"	994
S + y + s + t + e + m + . + o + u + t + . + p + r + i + n + t + l + n -> "System.out.println"	995
t + i + a + l -> "tial"	996
T + o + k + e + n -> "Token"	997
== + null + ) + { + <EOL> -> "==null){<EOL>"	998
G + e + n + e + r -> "Gener"	999
a + p + h -> "aph"	1000
S + I -> "SI"	1001
a + p + t + e + r -> "apter"	1002
A + C -> "AC"	1003
o + w + n -> "own"	1004
C + o + l + l + e + c + t + i + o + n -> "Collection"	1005
public + void + t + e + s + t -> "publicvoidtest"	1006
t + y + p + e -> "type"	1007
A + p + p + l + i + c + a + t + i + o + n -> "Application"	1008
P + o + s -> "Pos"	1009
t + . -> "t."	1010
B + a + s + e -> "Base"	1011
E + m + p -> "Emp"	1012
, + FLOAT_LITERAL -> ",FLOAT_LITERAL"	1013
r + e + s + u + l + t -> "result"	1014
package + c + o + m + . -> "packagecom."	1015
R + O -> "RO"	1016
N + o -> "No"	1017
import + static -> "importstatic"	1018
t + i + f -> "tif"	1019
a + n + c + e -> "ance"	1020
g + e -> "ge"	1021
for + ( + int -> "for(int"	1022
T + E -> "TE"	1023
P + e + r -> "Per"	1024
M + a + p + < + S + t + r + i + n + g -> "Map<String"	1025
. + o -> ".o"	1026
break + ; + <EOL> -> "break;<EOL>"	1027
e + q + u + a + l + s + ( -> "equals("	1028
[ + ] -> "[]"	1029
C + o + m + p + o + n + e + n + t -> "Component"	1030
o + o + k -> "ook"	1031
u + e + s -> "ues"	1032
r + a + w -> "raw"	1033
A + r + g -> "Arg"	1034
. + s + w -> ".sw"	1035
e + n + d + e + r -> "ender"	1036
S + o + u + r + c + e -> "Source"	1037
S + t + a + c + k -> "Stack"	1038
f + i + e + l + d -> "field"	1039
C + o + n + t + e + n + t -> "Content"	1040
u + s + e -> "use"	1041
C + a + l + l -> "Call"	1042
D + i + s -> "Dis"	1043
T + Y -> "TY"	1044
F + r + o + m -> "From"	1045
( + ) + ) -> "())"	1046
l + l -> "ll"	1047
. + p + a + r -> ".par"	1048
. + m + o + d + e + l -> ".model"	1049
a + w -> "aw"	1050
= + m -> "=m"	1051
a + s + s + e + r + t + E + q + u + a + l + s -> "assertEquals"	1052
L + a + b + e + l -> "Label"	1053
( + c + o + n -> "(con"	1054
. + c + o + r + e + . -> ".core."	1055
, + c -> ",c"	1056
A + G -> "AG"	1057
S + t + a + t + u + s -> "Status"	1058
C + o + n + n + e + c + t + i + o + n -> "Connection"	1059
return + new -> "returnnew"	1060
o + l + d + e + r -> "older"	1061
( + b -> "(b"	1062
M	1063
for + ( -> "for("	1064
. + M -> ".M"	1065
o + n + e -> "one"	1066
o + c + u + m + e + n + t -> "ocument"	1067
F + u + n + c -> "Func"	1068
f + e + r + e + n + c + e -> "ference"	1069
h + e + r -> "her"	1070
S + O + N -> "SON"	1071
. + a + p + p + e + n + d -> ".append"	1072
final + int -> "finalint"	1073
C + o + l + u + m + n -> "Column"	1074
. + r -> ".r"	1075
s + h -> "sh"	1076
A + b -> "Ab"	1077
b + a + c + k -> "back"	1078
u + r + n -> "urn"	1079
. + c + h -> ".ch"	1080
C + o + m + m + a + n + d -> "Command"	1081
t + e + r + n + a + l -> "ternal"	1082
import + j + a + v + a + . + i + o + . -> "importjava.io."	1083
L + o -> "Lo"	1084
s + t + a + r + t -> "start"	1085
i + t + o + r -> "itor"	1086
!= + null -> "!=null"	1087
g	1088
A + n + d -> "And"	1089
v + a + l + i + d -> "valid"	1090
D + e + f + a + u + l + t -> "Default"	1091
} + ) + ; + <EOL> -> "});<EOL>"	1092
D + o -> "Do"	1093
L + i + n + e -> "Line"	1094
T + a + s + k -> "Task"	1095
e + n + u -> "enu"	1096
true + ) + ; + <EOL> -> "true);<EOL>"	1097
( + STRING_LITERAL + + -> "(STRING_LITERAL+"	1098
++ + ) + { + <EOL> -> "++){<EOL>"	1099
n + e + w -> "new"	1100
D + e + t -> "Det"	1101
r + e + d -> "red"	1102
C + o + n + t + r + o + l -> "Control"	1103
v + a + r -> "var"	1104
s + t + r -> "str"	1105
q + u + e + r + y -> "query"	1106
( + DECIMAL_LITERAL + , -> "(DECIMAL_LITERAL,"	1107
D + e + c -> "Dec"	1108
i + l + l -> "ill"	1109
L + i + s + t + < -> "List<"	1110
. + a + n + n + o + t + a + t + i + o + n + . -> ".annotation."	1111
. + l + a + n + g -> ".lang"	1112
. + p + r + o + t + o -> ".proto"	1113
T + r + u + e -> "True"	1114
O + p + e + r -> "Oper"	1115
F + I -> "FI"	1116
i + r + e + c -> "irec"	1117
. + class + ) + ; + <EOL> -> ".class);<EOL>"	1118
[ + i -> "[i"	1119
v + l + e + t -> "vlet"	1120
( + R -> "(R"	1121
E + d -> "Ed"	1122
u + p + d + a + t + e -> "update"	1123
E + m + p + t + y -> "Empty"	1124
f + . -> "f."	1125
O + u + t + p + u + t -> "Output"	1126
) + . + g + e + t -> ").get"	1127
v + e + l -> "vel"	1128
r + e + e -> "ree"	1129
e + r + r + o + r -> "error"	1130
s + g -> "sg"	1131
c + r + i + p + t + i + o + n -> "cription"	1132
S + u + b -> "Sub"	1133
. + l + e + n + g + t + h -> ".length"	1134
a + d + d -> "add"	1135
( + STRING_LITERAL + ) + ) + ; + <EOL> -> "(STRING_LITERAL));<EOL>"	1136
u + g -> "ug"	1137
private + void -> "privatevoid"	1138
false + ) + ; + <EOL> -> "false);<EOL>"	1139
N + u + m + b + e + r -> "Number"	1140
private + final -> "privatefinal"	1141
a + c + h + e -> "ache"	1142
B + y + t + e -> "Byte"	1143
u + b + l + e -> "uble"	1144
P + a + g + e -> "Page"	1145
t + i + n + g -> "ting"	1146
R + e + t -> "Ret"	1147
( + ) + ) + . -> "())."	1148
d + e -> "de"	1149
= + g + e + t -> "=get"	1150
F + o + r + m + a + t -> "Format"	1151
S + E -> "SE"	1152
== + null -> "==null"	1153
R + o -> "Ro"	1154
O + N + _ -> "ON_"	1155
F + i + l + t + e + r -> "Filter"	1156
B + o -> "Bo"	1157
c + o + u + n + t -> "count"	1158
( + g + e + t -> "(get"	1159
B + o + o + l + e + a + n -> "Boolean"	1160
e + l + p + e + r -> "elper"	1161
. + s + t + r -> ".str"	1162
c + h + e + m -> "chem"	1163
w + o + r + d -> "word"	1164
i + n + d + e + x -> "index"	1165
m + o + v + e -> "move"	1166
a + t + e + d -> "ated"	1167
+ + DECIMAL_LITERAL -> "+DECIMAL_LITERAL"	1168
e + c + t + o + r -> "ector"	1169
a + m + e + s -> "ames"	1170
A + d + a + p + t + e + r -> "Adapter"	1171
M + o + d -> "Mod"	1172
f + l -> "fl"	1173
C + h + a + r -> "Char"	1174
a + i + n + t -> "aint"	1175
E + n + t + r + y -> "Entry"	1176
, + int -> ",int"	1177
R + e + p + o + s + i + t + o + r + y -> "Repository"	1178
l + e + c + t -> "lect"	1179
e + n + s + i + o + n -> "ension"	1180
l + e + g -> "leg"	1181
T + O -> "TO"	1182
i + d + t + h -> "idth"	1183
J + S + O + N -> "JSON"	1184
A + u + t + h -> "Auth"	1185
T + y + p + e + . -> "Type."	1186
a + t + e + g -> "ateg"	1187
a + n + t -> "ant"	1188
C	1189
r + a + g -> "rag"	1190
I + N + G -> "ING"	1191
+ + STRING_LITERAL + + -> "+STRING_LITERAL+"	1192
g + e + r + . -> "ger."	1193
e + r + s + i + o + n -> "ersion"	1194
T + h + a + t -> "That"	1195
> + g + e + t -> ">get"	1196
( + r + e -> "(re"	1197
S + e + r + v + e + r -> "Server"	1198
V + e + r + s + i + o + n -> "Version"	1199
private + S + t + r + i + n + g -> "privateString"	1200
d + a + t + a -> "data"	1201
i + a + l + o + g -> "ialog"	1202
a + p + i + . -> "api."	1203
I + m + p + l -> "Impl"	1204
, + m -> ",m"	1205
_	1206
h + e -> "he"	1207
[ + i + ] -> "[i]"	1208
U + L -> "UL"	1209
t + r + a + n + s -> "trans"	1210
( + int -> "(int"	1211
= + s -> "=s"	1212
P + a + n + e + l -> "Panel"	1213
A + t + t + r + i + b + u + t + e -> "Attribute"	1214
N + A -> "NA"	1215
. + c + l + o -> ".clo"	1216
A + r + r + a + y + L + i + s + t -> "ArrayList"	1217
e + e -> "ee"	1218
B + e + a + n -> "Bean"	1219
( + i -> "(i"	1220
E + R + _ -> "ER_"	1221
o + r + d + e + r -> "order"	1222
s + . + a + d + d -> "s.add"	1223
o + r + g + . + j + u + n + i + t + . -> "org.junit."	1224
M + o + d + e -> "Mode"	1225
( + final -> "(final"	1226
r + s + t -> "rst"	1227
} + else + if + ( -> "}elseif("	1228
i + a + l + i + z -> "ializ"	1229
A + d + d + r -> "Addr"	1230
for + ( + int + i -> "for(inti"	1231
E + x + e + c -> "Exec"	1232
u + a + l -> "ual"	1233
U + t + i + l + s + . -> "Utils."	1234
P + r + o + v + i + d -> "Provid"	1235
. + s + w + i + n + g + . -> ".swing."	1236
( + STRING_LITERAL + ) + . -> "(STRING_LITERAL)."	1237
P + o + i + n + t -> "Point"	1238
i + e + s -> "ies"	1239
T + a + g -> "Tag"	1240
V + i + s -> "Vis"	1241
i + l + d -> "ild"	1242
P + a + r + a + m + e + t + e + r -> "Parameter"	1243
a + n + n + e + l -> "annel"	1244
return + false + ; + <EOL> -> "returnfalse;<EOL>"	1245
g + l -> "gl"	1246
G + e + t -> "Get"	1247
< + > + ( + ) + ; + <EOL> -> "<>();<EOL>"	1248
h + t + t + p -> "http"	1249
t + e + s -> "tes"	1250
( + C -> "(C"	1251
c + r + e + a + t + e -> "create"	1252
C + o + m + p -> "Comp"	1253
o	1254
( + STRING_LITERAL + + -> "(STRING_LITERAL+"	1255
D + o + u + b + l + e -> "Double"	1256
import + o + r + g + . + a + p + a + c + h + e + . -> "importorg.apache."	1257
public + boolean -> "publicboolean"	1258
( + S -> "(S"	1259
A + p + p -> "App"	1260
( + STRING_LITERAL + , + STRING_LITERAL + ) + ; + <EOL> -> "(STRING_LITERAL,STRING_LITERAL);<EOL>"	1261
i + m + p + l + e -> "imple"	1262
I + C -> "IC"	1263
D + a + t -> "Dat"	1264
, + <EOL> -> ",<EOL>"	1265
e + l + l -> "ell"	1266
O + r + d + e + r -> "Order"	1267
p + r + e + s + s + i + o + n -> "pression"	1268
T + h + r + e + a + d -> "Thread"	1269
A + P -> "AP"	1270
this + ; + <EOL> -> "this;<EOL>"	1271
P + a + r + s + e + r -> "Parser"	1272
. + i + d -> ".id"	1273
i + f + i -> "ifi"	1274
P + a + c + k -> "Pack"	1275
< + ? -> "<?"	1276
s + p -> "sp"	1277
e + q + u + a + l + s -> "equals"	1278
o + d + y -> "ody"	1279
A + c + c + e + s + s -> "Access"	1280
. + e + x -> ".ex"	1281
S + p -> "Sp"	1282
i + t + e -> "ite"	1283
c + r + i + p + t + o + r -> "criptor"	1284
C + l + i + c + k -> "Click"	1285
T + e + m -> "Tem"	1286
import + n + e + t -> "importnet"	1287
s + = + new -> "s=new"	1288
= + DECIMAL_LITERAL + ; + i -> "=DECIMAL_LITERAL;i"	1289
f + f + s + e + t -> "ffset"	1290
A + d + d + r + e + s + s -> "Address"	1291
r + l -> "rl"	1292
a + p + i -> "api"	1293
p + o + r -> "por"	1294
U + N -> "UN"	1295
u + t + i + o + n -> "ution"	1296
a + r + k -> "ark"	1297
l + d -> "ld"	1298
u + s + t + o + m -> "ustom"	1299
r + a + g + m + e + n + t -> "ragment"	1300
j + a + v + a + x -> "javax"	1301
T + H -> "TH"	1302
W + o + r -> "Wor"	1303
M + a + p + < + S + t + r + i + n + g + , -> "Map<String,"	1304
v + a + l + u + e -> "value"	1305
) + ) -> "))"	1306
O + p -> "Op"	1307
R + o + w -> "Row"	1308
p + l + a + t + e -> "plate"	1309
. + C -> ".C"	1310
a + l + e -> "ale"	1311
n + e + r -> "ner"	1312
s + ( + ) + ; + <EOL> -> "s();<EOL>"	1313
P + r + o + p + e + r + t + i + e + s -> "Properties"	1314
V + a + l + i + d -> "Valid"	1315
a + v + e -> "ave"	1316
s + , -> "s,"	1317
for + ( + int + i + = + DECIMAL_LITERAL + ; + i -> "for(inti=DECIMAL_LITERAL;i"	1318
R + e + c + o + r + d -> "Record"	1319
. + P -> ".P"	1320
i + k -> "ik"	1321
+ + STRING_LITERAL + + -> "+STRING_LITERAL+"	1322
e + p -> "ep"	1323
L + o + c + a + t + i + o + n -> "Location"	1324
( + M -> "(M"	1325
< + T -> "<T"	1326
o + u + t -> "out"	1327
e + ) + ; + <EOL> -> "e);<EOL>"	1328
C + r + e + a + t + e -> "Create"	1329
implements	1330
U + r + l -> "Url"	1331
. + c + o + n + t + a + i + n -> ".contain"	1332
I + s -> "Is"	1333
_ + c -> "_c"	1334
+ + STRING_LITERAL + ) + ; + <EOL> -> "+STRING_LITERAL);<EOL>"	1335
R + e + a + d + e + r -> "Reader"	1336
. + s + h -> ".sh"	1337
a + s + s + e + r + t + T + h + a + t -> "assertThat"	1338
B + y + I + d -> "ById"	1339
( + f -> "(f"	1340
T + h + r + o + w -> "Throw"	1341
I + n + p + u + t + S + t + r + e + a + m -> "InputStream"	1342
o + n + t -> "ont"	1343
s + h -> "sh"	1344
import + j + a + v + a + . + u + t + i + l + . + L + i + s + t + ; + <EOL> -> "importjava.util.List;<EOL>"	1345
i + v -> "iv"	1346
L + i + n + k -> "Link"	1347
P + r + o + c + e + s + s -> "Process"	1348
Y + _ -> "Y_"	1349
m + i + n -> "min"	1350
a + o -> "ao"	1351
e + a + t -> "eat"	1352
b + u + g -> "bug"	1353
l + e + n + g + t + h -> "length"	1354
D + e + l -> "Del"	1355
m + i + s -> "mis"	1356
c + o + l -> "col"	1357
( + ) + ) + ) + ; + <EOL> -> "()));<EOL>"	1358
( + t -> "(t"	1359
==	1360
. + p + r + o + t + o + b + u -> ".protobu"	1361
r + e + g -> "reg"	1362
O + b -> "Ob"	1363
U + p + d + a + t + e -> "Update"	1364
D + o + c + u + m + e + n + t -> "Document"	1365
d + e + d -> "ded"	1366
b + u + i + l + d -> "build"	1367
r + i + c -> "ric"	1368
T + r + e + e -> "Tree"	1369
L + _ -> "L_"	1370
A + S -> "AS"	1371
C + h + e + c + k -> "Check"	1372
n + u + m -> "num"	1373
public + void + o + n -> "publicvoidon"	1374
s + e -> "se"	1375
r + e + t -> "ret"	1376
( + STRING_LITERAL + , + STRING_LITERAL -> "(STRING_LITERAL,STRING_LITERAL"	1377
L + o + c + a + l -> "Local"	1378
A + r + g + u + m + e + n + t -> "Argument"	1379
public + static -> "publicstatic"	1380
a + z -> "az"	1381
H + e + l + p + e + r -> "Helper"	1382
P + r + o + d -> "Prod"	1383
. + s + t -> ".st"	1384
c + e + s -> "ces"	1385
v + i + s -> "vis"	1386
i + d + g + e + t -> "idget"	1387
r + a + f + t -> "raft"	1388
i + s + t + r + y -> "istry"	1389
. + g + e + t + N + a + m + e -> ".getName"	1390
DECIMAL_LITERAL + ; + <EOL> -> "DECIMAL_LITERAL;<EOL>"	1391
m + a + p -> "map"	1392
o + r + g + . + j + u + n + i + t + . + A + s + s + e + r + t + . + a + s + s + e + r + t -> "org.junit.Assert.assert"	1393
. + t + o -> ".to"	1394
p + l + a + y -> "play"	1395
c + l -> "cl"	1396
F + u + n + c + t + i + o + n -> "Function"	1397
i + l + e -> "ile"	1398
, + DECIMAL_LITERAL + , + DECIMAL_LITERAL + , + DECIMAL_LITERAL + , + DECIMAL_LITERAL -> ",DECIMAL_LITERAL,DECIMAL_LITERAL,DECIMAL_LITERAL,DECIMAL_LITERAL"	1399
w + j -> "wj"	1400
u + p + p + o + r + t -> "upport"	1401
i + t + e + r -> "iter"	1402
H + a + s + h + M + a + p -> "HashMap"	1403
c + h + e + m + a -> "chema"	1404
e + t + h + o + d -> "ethod"	1405
c + e + p -> "cep"	1406
x + m + l -> "xml"	1407
a + t + e + r -> "ater"	1408
w + j + g + l -> "wjgl"	1409
. + l + a + n + g + . -> ".lang."	1410
. + s + i + z + e + ( + ) -> ".size()"	1411
; + i + ++ + ) + { + <EOL> -> ";i++){<EOL>"	1412
o + b + j -> "obj"	1413
C + o + n + s + t + r -> "Constr"	1414
u + n + d + l + e -> "undle"	1415
= + false + ; + <EOL> -> "=false;<EOL>"	1416
d + a + t + a -> "data"	1417
i + n + t + e + r -> "inter"	1418
i + n + d + o + w -> "indow"	1419
S + e + s + s + i + o + n -> "Session"	1420
e + n + s -> "ens"	1421
C + a + s + e -> "Case"	1422
C + E -> "CE"	1423
t + x -> "tx"	1424
E + n + d -> "End"	1425
, + s -> ",s"	1426
. + p + r + o + t + o + b + u + f + . -> ".protobuf."	1427
. + p + a + r + s + e -> ".parse"	1428
a + m + p + l + e -> "ample"	1429
a + t + i -> "ati"	1430
p + e + c + t + e + d -> "pected"	1431
I + t + e + r -> "Iter"	1432
i + t + i + a + l -> "itial"	1433
w + j + g + l + 3 -> "wjgl3"	1434
P + o + s + i + t + i + o + n -> "Position"	1435
I + S -> "IS"	1436
return + null + ; + <EOL> -> "returnnull;<EOL>"	1437
W + r + i + t + e + r -> "Writer"	1438
import + c + o + m -> "importcom"	1439
R + e + f -> "Ref"	1440
o + l + d -> "old"	1441
p + a + r + a + m -> "param"	1442
C + O + N -> "CON"	1443
a + d + a + t + a -> "adata"	1444
_ + _ -> "__"	1445
s + t + r + a + c + t -> "stract"	1446
j + a + v + a + x + . + s + w + i + n + g + . -> "javax.swing."	1447
. + * -> ".*"	1448
. + * + ; + <EOL> -> ".*;<EOL>"	1449
y + n + c -> "ync"	1450
c + o + l -> "col"	1451
f + a + c + e -> "face"	1452
L + e + v + e + l -> "Level"	1453
h + a + s -> "has"	1454
c + o + n + t + e + x + t -> "context"	1455
c + l -> "cl"	1456
M + a + p + p + e + r -> "Mapper"	1457
a + r + e -> "are"	1458
. + t -> ".t"	1459
} + ; + <EOL> -> "};<EOL>"	1460
. + d + e -> ".de"	1461
F + A -> "FA"	1462
O + p + e + r + a + t + i + o + n -> "Operation"	1463
v + o -> "vo"	1464
D + i + a + l + o + g -> "Dialog"	1465
T + y + p -> "Typ"	1466
S + t + a + r + t -> "Start"	1467
a + f -> "af"	1468
P + l + a + y + e + r -> "Player"	1469
l + e + c + t + e + d -> "lected"	1470
public + static + void -> "publicstaticvoid"	1471
S + y + s + t + e + m -> "System"	1472
a + k -> "ak"	1473
P	1474
_ + 1 -> "_1"	1475
. + c + l + i + e + n + t -> ".client"	1476
( + i + n -> "(in"	1477
L + O + G -> "LOG"	1478
g + o + o + g + l + e + . + p + r + o + t + o + b + u + f + . -> "google.protobuf."	1479
j + a + v + a + . + l + a + n + g + . -> "java.lang."	1480
, + int -> ",int"	1481
o + m + a + i + n -> "omain"	1482
I + n + t + e + n + t -> "Intent"	1483
= + true + ; + <EOL> -> "=true;<EOL>"	1484
u + r + l -> "url"	1485
d + i + t + i + o + n -> "dition"	1486
import + a + n + d + r + o + i + d + . -> "importandroid."	1487
t + a + i + n + e + r -> "tainer"	1488
A + b + s + t + r + a + c + t -> "Abstract"	1489
N + o + t + N + u + l + l -> "NotNull"	1490
return + true + ; + <EOL> -> "returntrue;<EOL>"	1491
D + e + s + c + r + i + p + t + o + r -> "Descriptor"	1492
[ + ] + { -> "[]{"	1493
e	1494
e + s + ; + <EOL> -> "es;<EOL>"	1495
P + r + o + v + i + d + e + r -> "Provider"	1496
. + t + o + S + t + r + i + n + g -> ".toString"	1497
R + e + f + e + r + e + n + c + e -> "Reference"	1498
e + c + u + r -> "ecur"	1499
T + r + a + c + e -> "Trace"	1500
i + s + t + e + r -> "ister"	1501
) + ) + . -> "))."	1502
N + A + M + E -> "NAME"	1503
R + e + t + u + r + n -> "Return"	1504
a + u + t + h -> "auth"	1505
a + k + e -> "ake"	1506
. + m + i + n -> ".min"	1507
e + c + u + r + i + t + y -> "ecurity"	1508
C + H -> "CH"	1509
I + O + E + x + c + e + p + t + i + o + n + { + <EOL> -> "IOException{<EOL>"	1510
a + i + r -> "air"	1511
F + l -> "Fl"	1512
4 + j -> "4j"	1513
D + e + t + a + i + l -> "Detail"	1514
i + x -> "ix"	1515
return + ; + <EOL> -> "return;<EOL>"	1516
public + int -> "publicint"	1517
A + p + i -> "Api"	1518
. + a + d + d + ( -> ".add("	1519
B + e -> "Be"	1520
import + o + r + g + . + j + u + n + i + t + . -> "importorg.junit."	1521
u + g + i + n -> "ugin"	1522
0 + 0 -> "00"	1523
y + s -> "ys"	1524
e + n + t + i -> "enti"	1525
S + e + r + v + l + e + t -> "Servlet"	1526
o + p + e + n -> "open"	1527
B + o + x -> "Box"	1528
U + R + L -> "URL"	1529
F + o + r + m -> "Form"	1530
s + ( + ) + { + <EOL> -> "s(){<EOL>"	1531
return + this + ; + <EOL> -> "returnthis;<EOL>"	1532
i + l + i + t + y -> "ility"	1533
D + i + r + e + c -> "Direc"	1534
( + STRING_LITERAL + , -> "(STRING_LITERAL,"	1535
a + n + d + o + m -> "andom"	1536
a + b + l + e + d -> "abled"	1537
s + b -> "sb"	1538
l + i + n + e -> "line"	1539
C + a + c + h + e -> "Cache"	1540
A + r + r + a + y + L + i + s + t + < -> "ArrayList<"	1541
c + h + e + d -> "ched"	1542
:	1543
case	1544
u + l + t + i -> "ulti"	1545
E + n + u + m -> "Enum"	1546
U + E -> "UE"	1547
S + e + t + t + i + n + g -> "Setting"	1548
T + R -> "TR"	1549
public + static + final + S + t + r + i + n + g -> "publicstaticfinalString"	1550
s + e + r + v + e + r -> "server"	1551
i + n + a + l -> "inal"	1552
y + c -> "yc"	1553
( + true + ) + ; + <EOL> -> "(true);<EOL>"	1554
R + u + l + e -> "Rule"	1555
A + D -> "AD"	1556
Q + L -> "QL"	1557
< + S + t + r + i + n + g + > -> "<String>"	1558
package	1559
K + E -> "KE"	1560
d + b -> "db"	1561
V + A + L -> "VAL"	1562
e + n + t + r + y -> "entry"	1563
F + r + a + m + e -> "Frame"	1564
P + r -> "Pr"	1565
( + ) + throws + E + x + c + e + p + t + i + o + n + { + <EOL> -> "()throwsException{<EOL>"	1566
C + o + n + s + t + a + n + t + s + . -> "Constants."	1567
e + . + g + e + t -> "e.get"	1568
y + l + e -> "yle"	1569
U + I + D -> "UID"	1570
instanceof	1571
a + s + s + e + r + t + E + q + u + a + l + s + ( -> "assertEquals("	1572
a + t + t + e + r + n -> "attern"	1573
i + l + t + e + r -> "ilter"	1574
S + p + e + c -> "Spec"	1575
. + s + e + t + T + e + x + t -> ".setText"	1576
r + a + p -> "rap"	1577
s + u + m -> "sum"	1578
A + s + s + e + r + t + . + a + s + s + e + r + t -> "Assert.assert"	1579
M + e + m -> "Mem"	1580
i + d + e -> "ide"	1581
r + i + t + e + r + i + a -> "riteria"	1582
u + t + o + r -> "utor"	1583
_ + P -> "_P"	1584
f + i + x -> "fix"	1585
. + e + q + u + a + l + s + ( -> ".equals("	1586
. + w + e + b -> ".web"	1587
T + y + p + e + ; + <EOL> -> "Type;<EOL>"	1588
F + r + a + g + m + e + n + t -> "Fragment"	1589
k + . -> "k."	1590
p + a + r + a + m -> "param"	1591
S + e + r + v + i + c + e + ; + <EOL> -> "Service;<EOL>"	1592
C + o + n + t + r + o + l + l + e + r -> "Controller"	1593
o + t + a + l -> "otal"	1594
M + e + n + u -> "Menu"	1595
e + r + s + i + s + t -> "ersist"	1596
W + e + b -> "Web"	1597
E + x + p + r + e + s + s + i + o + n -> "Expression"	1598
A + T + I -> "ATI"	1599
B + a + c + k -> "Back"	1600
. + g + e + t + ( -> ".get("	1601
D + e + p -> "Dep"	1602
H + e + a + d + e + r -> "Header"	1603
. + f + o + r + m + a + t -> ".format"	1604
m + a + p -> "map"	1605
i + n + i + t + i + o + n -> "inition"	1606
. + f + i + n + d -> ".find"	1607
I + l -> "Il"	1608
g + r + a + p + h -> "graph"	1609
. + v -> ".v"	1610
r + u + n -> "run"	1611
T + Y + P -> "TYP"	1612
n + e + w -> "new"	1613
. + c + o + l -> ".col"	1614
m + b -> "mb"	1615
s + o -> "so"	1616
N + a + m + e + s -> "Names"	1617
import + c + o + m + . + g + o + o + g + l + e -> "importcom.google"	1618
f + i + n + d -> "find"	1619
i + k + a + r + i -> "ikari"	1620
a + m + p -> "amp"	1621
t + i + t -> "tit"	1622
u + s + . -> "us."	1623
R + e + g + i + s + t + r + y -> "Registry"	1624
l + e + t + e -> "lete"	1625
l + e + c + t + o + r -> "lector"	1626
i + f + y -> "ify"	1627
I + d + ; + <EOL> -> "Id;<EOL>"	1628
e + c + r + a + f + t -> "ecraft"	1629
M + a + t + c + h -> "Match"	1630
T + e + m + p + l + a + t + e -> "Template"	1631
l + e + g + a + l -> "legal"	1632
B + u + n + d + l + e -> "Bundle"	1633
( + STRING_LITERAL + ) + ) + { + <EOL> -> "(STRING_LITERAL)){<EOL>"	1634
d + e + s -> "des"	1635
p + l -> "pl"	1636
i + v + e -> "ive"	1637
M + o -> "Mo"	1638
( + this + . -> "(this."	1639
A + B -> "AB"	1640
l + i + s + t -> "list"	1641
i + s + h -> "ish"	1642
l + e + a + r -> "lear"	1643
V + a + r + i -> "Vari"	1644
M + o + c + k -> "Mock"	1645
u + s + e + r -> "user"	1646
p + l + e + t -> "plet"	1647
V + e + r -> "Ver"	1648
B + y + t + e + s -> "Bytes"	1649
m + i + s + s + i + o + n -> "mission"	1650
T + r + a + n + s + a + c + t + i + o + n -> "Transaction"	1651
P + r + o + t + o -> "Proto"	1652
B + a + r -> "Bar"	1653
> + > -> ">>"	1654
S + t + a + t + e + m + e + n + t -> "Statement"	1655
T + a + r + g + e + t -> "Target"	1656
o + n -> "on"	1657
a + b + a + s + e -> "abase"	1658
c + u + r + r + e + n + t -> "current"	1659
h + e + n -> "hen"	1660
N + O -> "NO"	1661
import + j + a + v + a + . + u + t + i + l + . + A + r + r + a + y -> "importjava.util.Array"	1662
r + o + n -> "ron"	1663
S + e + r + i + a + l + i + z -> "Serializ"	1664
o + r + a + g + e -> "orage"	1665
. + w + r + i + t + e -> ".write"	1666
M + P -> "MP"	1667
r + e + c -> "rec"	1668
r + o + u + n + d -> "round"	1669
R + e + a + d -> "Read"	1670
o + p + y -> "opy"	1671
, + FLOAT_LITERAL + , + FLOAT_LITERAL -> ",FLOAT_LITERAL,FLOAT_LITERAL"	1672
v + a + l + u + e + s -> "values"	1673
_ + m -> "_m"	1674
( + p + r + o -> "(pro"	1675
, + STRING_LITERAL + , + STRING_LITERAL + , + STRING_LITERAL + , + STRING_LITERAL -> ",STRING_LITERAL,STRING_LITERAL,STRING_LITERAL,STRING_LITERAL"	1676
A + n + n -> "Ann"	1677
. + B -> ".B"	1678
l + y -> "ly"	1679
, + p -> ",p"	1680
n + o + d + e -> "node"	1681
I + l + l + e + g + a + l -> "Illegal"	1682
= + p -> "=p"	1683
a + s + s + w + o + r + d -> "assword"	1684
l + o + y -> "loy"	1685
W + i + d + t + h -> "Width"	1686
W + i + n + d + o + w -> "Window"	1687
public + S + t + r + i + n + g -> "publicString"	1688
p + l + y -> "ply"	1689
j + s + o + n -> "json"	1690
s + e + ( + ) + ; + <EOL> -> "se();<EOL>"	1691
S + S -> "SS"	1692
I + d + ) + ; + <EOL> -> "Id);<EOL>"	1693
n + a + m + e -> "name"	1694
u + b + l -> "ubl"	1695
a + . -> "a."	1696
p + o + i + n + t -> "point"	1697
t + o + k + e + n -> "token"	1698
protected + void -> "protectedvoid"	1699
+ + STRING_LITERAL + + + STRING_LITERAL + + + STRING_LITERAL + + + STRING_LITERAL -> "+STRING_LITERAL+STRING_LITERAL+STRING_LITERAL+STRING_LITERAL"	1700
_ + s -> "_s"	1701
S + e + a + r + c + h -> "Search"	1702
W + o + r + k -> "Work"	1703
r + e + q + u + e + s + t -> "request"	1704
r + e + s + e + n + t -> "resent"	1705
a + t + u + s -> "atus"	1706
b + e -> "be"	1707
. + g + e + t + C -> ".getC"	1708
a + t + r + i -> "atri"	1709
C + h + a + n + n + e + l -> "Channel"	1710
e + c + u + t + e -> "ecute"	1711
HEX_LITERAL + , -> "HEX_LITERAL,"	1712
a + s + s + e + r + t + T + r + u + e -> "assertTrue"	1713
s + t + r + i + n + g -> "string"	1714
N + a + m + e + ; + <EOL> -> "Name;<EOL>"	1715
V + i + s + i + b -> "Visib"	1716
. + p + l -> ".pl"	1717
a + t + i + v + e -> "ative"	1718
i + d -> "id"	1719
V + a + l + u + e + s -> "Values"	1720
a + t + r + i + x -> "atrix"	1721
o + c + k + e + t -> "ocket"	1722
== + DECIMAL_LITERAL + ) + { + <EOL> -> "==DECIMAL_LITERAL){<EOL>"	1723
U + n + i + t -> "Unit"	1724
l + o + c + a + l -> "local"	1725
( + R + . + i + d -> "(R.id"	1726
. + m + o + d + e + l + . -> ".model."	1727
n + e + x + t -> "next"	1728
U + M -> "UM"	1729
protected	1730
m + i + t -> "mit"	1731
e + d + i + a -> "edia"	1732
( + byte -> "(byte"	1733
l + o + b -> "lob"	1734
v + i + c -> "vic"	1735
o + m + e -> "ome"	1736
s + c -> "sc"	1737
public + static + final + int -> "publicstaticfinalint"	1738
M + a + x -> "Max"	1739
. + s + e -> ".se"	1740
E + n + c -> "Enc"	1741
t + e + s + t -> "test"	1742
i + s -> "is"	1743
l + e + s -> "les"	1744
. + o + f -> ".of"	1745
( + null -> "(null"	1746
f + i + r + s + t -> "first"	1747
A + c + c + o + u + n + t -> "Account"	1748
q + u + e -> "que"	1749
r + o + o + t -> "root"	1750
C + o + n + v + e + r -> "Conver"	1751
_ + S -> "_S"	1752
a + t + e + g + o + r + y -> "ategory"	1753
package + o + r + g + . -> "packageorg."	1754
u + t + a + b + l + e -> "utable"	1755
. + s + u + b -> ".sub"	1756
E + x + t -> "Ext"	1757
D + e + f + i + n + i + t + i + o + n -> "Definition"	1758
R + e + l -> "Rel"	1759
g + r + e + s + s -> "gress"	1760
u + r + s -> "urs"	1761
P + r + o + j + e + c + t -> "Project"	1762
r + y -> "ry"	1763
. + s + e + r + v + i + c + e -> ".service"	1764
return + m -> "returnm"	1765
T + i + t -> "Tit"	1766
] + ; + <EOL> -> "];<EOL>"	1767
S + t + o + r + e -> "Store"	1768
J + o + b -> "Job"	1769
. + g + e + t + I + d -> ".getId"	1770
e + d + ( -> "ed("	1771
T + i + p -> "Tip"	1772
i + m + a + g + e -> "image"	1773
G + r + a + p + h -> "Graph"	1774
o + i + n -> "oin"	1775
S + t + a + c + k + T + r + a + c + e -> "StackTrace"	1776
e + n + c + y -> "ency"	1777
this + . + m -> "this.m"	1778
N + a + m + e + ) + ; + <EOL> -> "Name);<EOL>"	1779
p + i + n + g -> "ping"	1780
H + o + l + d + e + r -> "Holder"	1781
C + h + a + n + g + e -> "Change"	1782
!= + null + && -> "!=null&&"	1783
r + e + q + u + e + s + t -> "request"	1784
) + ) + ) + ; + <EOL> -> ")));<EOL>"	1785
. + m + i + n + e + c + r + a + f + t -> ".minecraft"	1786
U + S -> "US"	1787
A + X -> "AX"	1788
x + y -> "xy"	1789
F + A + U + L -> "FAUL"	1790
E + x + c + e + p + t + i + o + n + , -> "Exception,"	1791
B	1792
T + h + r + o + w + a + b + l + e -> "Throwable"	1793
V + i + e + w + ; + <EOL> -> "View;<EOL>"	1794
t + i + f + i + c + a + t + i + o + n -> "tification"	1795
a + r + r + a + y -> "array"	1796
d + e + f -> "def"	1797
o + t + h + e + r -> "other"	1798
D + E + F + A + U + L -> "DEFAUL"	1799
( + l -> "(l"	1800
if + ( + m -> "if(m"	1801
s + e + r + v + i + c + e -> "service"	1802
) + . + a + d + d -> ").add"	1803
( + P -> "(P"	1804
e + t + e + r + s -> "eters"	1805
o + n + d -> "ond"	1806
R + u + n + t + i + m + e -> "Runtime"	1807
E + X -> "EX"	1808
p + a + r + e -> "pare"	1809
import + i + o + . -> "importio."	1810
r + e + s -> "res"	1811
c + u + r + r + e + n + t -> "current"	1812
q + u + i + r + e -> "quire"	1813
S + u -> "Su"	1814
c + h + e + c + k -> "check"	1815
T + E + R -> "TER"	1816
V + e + c + t + o + r -> "Vector"	1817
= + c + o + n -> "=con"	1818
( + FLOAT_LITERAL -> "(FLOAT_LITERAL"	1819
